_PAD	0
_GO	0
_EOS	0
_UNK	0
<nsubj>	81546.0494956
<-dobj>	70224.2811366
<-nmod:in>	65964.7896035
<-dep>	58100.2847269
<-nmod:of>	57205.1655691
<-appos>	48040.9488642
<compound>	46546.1224851
<-compound>	44778.6281043
<nmod:in>	44110.4957798
<-acl:relcl>	40384.9420558
<-nsubj>	39592.4746652
<nmod:of>	37285.450908
<-conj:and>	33370.3833238
<-xcomp>	30995.8968254
<-acl>	30880.136704
<-ccomp>	30731.097619
<dobj>	27757.0195316
<appos>	25854.1996267
<-advcl>	25812.1850794
<-nmod:to>	22028.7817053
<nmod:poss>	20709.146293
<-nmod:poss>	18491.0827982
said	18051.0222222
<-nmod:with>	15248.5533875
-rrb-	14869.3382839
<dep>	14590.2950872
<-nmod:from>	14250.5730843
<-nmod:at>	13973.3722971
<-nmod:for>	13820.9984297
<advcl>	12384.5275336
<acl:relcl>	12003.0150183
<nmod:to>	11411.5139122
<acl>	11194.2626984
<-nmod:on>	11151.5344809
<ccomp>	11051.0031746
<-nmod:by>	10550.269958
<nmod:from>	9061.24267677
<-parataxis>	8718.05787546
<nsubjpass>	8606.23285714
<nmod:at>	8545.89206349
<conj:and>	8515.36522831
<nmod:by>	7287.48055556
<nmod:with>	7005.91111111
<nmod:for>	6811.78154762
<xcomp>	6498.31984127
<-nmod:as>	6313.7724977
<-conj>	6111.8839013
<nmod:on>	6059.11666667
-lrb-	5934.74761905
<-amod>	5028.56666667
<conj>	4824.15842969
<-advmod>	4212.19068627
<-nmod:like>	4143.10394905
one	4091.07222222
<-conj:but>	3773.45
<-nmod:agent>	3680.86190476
had	3446.15606061
made	3383.11666667
<-nsubjpass>	3242.66666667
president	3197.06796765
has	3174.70419963
<nmod:like>	2960.95059524
<nmod:as>	2944.08333333
<-nmod:including>	2929.94634647
have	2713.22222222
<-nmod:about>	2540.93218391
director	2452.49537037
wife	2446.85
son	2388.01190476
<-nmod:against>	2378.08333333
<nmod:agent>	2345.41666667
administration	2273.33333333
is	2062.6952381
based	1995.26403509
home	1973.72679739
<nmod:about>	1955.93333333
part	1945.05639098
<-nmod:between>	1942.88441558
company	1910.03977273
<-nmod:into>	1908.85
called	1895.9547619
daughter	1876.85714286
<amod>	1866.15769657
war	1853.18095238
<-nmod:over>	1832.13225806
left	1806.0
officials	1770.28137255
played	1762.33333333
<-nmod:after>	1721.15952381
city	1694.48877109
told	1691.32777778
took	1679.48333333
center	1638.17727273
came	1633.79761905
moved	1622.15656566
survived	1567.08333333
play	1545.08333333
executive	1538.62077001
set	1532.07575758
led	1506.94871795
<advmod>	1501.76666667
won	1466.75
reported	1464.75
$	1462.7
born	1459.50531136
that	1454.91666667
team	1451.84166667
group	1443.42307692
take	1434.91666667
died	1420.99781746
went	1414.07575758
father	1398.83333333
minister	1392.95
time	1378.16666667
<nmod:including>	1377.71666667
leader	1376.8
<nmod:after>	1355.75
make	1343.55
began	1310.91666667
become	1302.0
found	1289.66666667
work	1286.81666667
people	1283.91666667
office	1280.31140351
<nmod:between>	1277.28888889
years	1276.66666667
chairman	1275.96245885
include	1249.5956427
worked	1245.68995098
say	1240.66666667
states	1227.57723388
became	1222.47222222
government	1221.32142857
way	1210.41666667
school	1209.56001984
show	1207.85
professor	1201.88494152
announced	1197.61666667
named	1188.16666667
mother	1187.48333333
<-nmod:through>	1180.79444444
meeting	1160.45555556
married	1158.25
directed	1155.0
<-nmod:near>	1147.87471264
husband	1134.16666667
held	1124.18333333
<-nmod:than>	1122.08333333
brother	1121.33333333
secretary	1106.05952381
democrat	1097.29365079
man	1092.25
known	1086.08333333
met	1064.0
children	1062.8
house	1055.66666667
sent	1047.65
put	1043.26666667
area	1042.46666667
town	1034.50833333
used	1029.16666667
includes	1029.04790103
visit	1011.02666667
spent	1006.91666667
received	1006.69047619
run	1002.96428571
asked	1001.18333333
<-conj:or>	983.051125176
come	982.933333333
<-nmod>	975.416666667
gave	972.812820513
go	960.373809524
republican	958.0
works	956.75
says	956.166666667
support	955.016666667
state	948.917748918
program	948.916666667
joined	924.797619048
<parataxis>	922.166666667
members	917.416666667
wrote	915.433333333
help	914.366666667
lives	912.75
was	908.166666667
working	907.15
plans	907.05
<nmod:against>	903.166666667
article	902.916666667
victory	896.698924731
<csubj>	891.5
helped	891.25
<-nmod:during>	891.166666667
ambassador	887.068986569
lost	886.166666667
get	885.222222222
grew	879.945138195
university	876.737698413
leaders	876.166666667
going	868.783333333
those	862.143939394
plan	852.666666667
manager	846.821428571
move	843.416666667
all	842.083333333
killed	837.595238095
written	833.458333333
<-nmod:under>	825.857142857
lived	824.407638889
coach	823.966666667
game	822.5
<-nmod:according_to>	819.25
trying	818.722222222
building	813.0
case	808.683333333
started	808.25
included	806.583333333
trip	805.995238095
<nmod:into>	798.555555556
expected	791.0
sons	789.916666667
opened	783.6
governor	782.373383085
member	779.5
<nmod:over>	777.105555556
attorney	772.333333333
head	767.233333333
back	766.916666667
running	761.25
percent	760.833333333
street	760.257142857
deal	754.0
see	753.75
taken	746.683333333
brought	739.95
firm	738.321428571
plays	735.55
return	734.19047619
signed	734.166666667
served	731.883333333
use	731.083333333
general	725.356818182
some	724.683333333
open	724.583333333
did	721.166666667
much	718.583333333
family	718.44047619
countries	717.416666667
returned	716.666666667
decision	714.916666667
do	714.683333333
turned	712.966666667
museum	711.833333333
north	709.514855072
end	709.5
series	703.535714286
agreed	699.45
region	693.283333333
produced	683.166666667
music	682.333333333
are	681.75
start	681.416666667
companies	677.222222222
hit	676.892857143
<-nmod:across>	674.85
book	673.0
making	669.75
woman	669.166666667
effort	663.083333333
lawyer	658.266666667
meet	658.0
story	655.083333333
arrived	653.166666667
capital	651.322222222
jr.	650.666666667
day	646.25
chief	643.183333333
saying	641.25
theater	640.386666667
place	636.416666667
conference	636.26984127
got	632.083333333
taking	631.416666667
report	631.083333333
graduated	630.666666667
sold	629.75
sister	629.0
court	628.766666667
bought	628.5
interview	628.5
live	628.0
district	627.607142857
film	625.666666667
created	625.55
raised	625.476190476
partner	625.133333333
followed	622.583333333
released	622.041666667
give	620.033333333
seen	619.733333333
<nmod:through>	619.633333333
<-nmod:tmod>	619.25
campaign	616.007142857
life	614.5
role	613.416666667
built	613.333333333
history	612.666666667
mayor	611.187292609
spokesman	610.340310078
year	610.0
playing	607.0
cities	603.616666667
owned	603.297619048
tried	602.583333333
sunday	602.436666667
talks	599.263170163
james	598.166666667
efforts	588.666666667
moving	579.5
face	577.976190476
wednesday	573.916666667
<nmod:tmod>	571.329365079
look	568.916666667
owner	568.439393939
number	564.837012987
offered	563.666666667
policy	562.583333333
forces	561.166666667
living	558.5
think	555.416666667
lead	553.583333333
grandchildren	551.966666667
appeared	548.966666667
want	548.333333333
version	546.5
wanted	546.083333333
places	544.9625
call	544.416666667
force	544.25
misstated	544.233333333
residents	543.823809524
officer	542.611111111
stars	542.125
<-nmod:'s>	539.833333333
grandfather	539.0
tour	532.562121212
<nmod:near>	529.8
candidate	529.291666667
more	529.25
name	526.2
grandmother	524.65
line	520.083333333
border	519.833333333
starring	519.75
in	519.5
production	519.083333333
attended	519.033333333
avenue	515.92050581
shot	515.75
traveled	514.883333333
runs	514.0
park	511.447619048
tuesday	511.116666667
troops	508.333333333
editor	506.6
daughters	506.0
official	505.333333333
given	504.433333333
comes	502.166666667
players	502.0
unit	500.5
thursday	500.333333333
build	498.783333333
decided	498.416666667
parts	498.373315118
division	498.166666667
win	498.0
takes	497.5
offer	496.833333333
season	496.333333333
accused	494.638888889
<-nmod:since>	494.416666667
stop	493.830065359
<-nmod:among>	488.380952381
attacks	488.283333333
<-nmod:outside>	485.916666667
<-nmod:before>	485.297619048
find	481.916666667
attack	479.166666667
<-nmod:around>	477.75
novel	474.5
control	473.966666667
considered	472.5
scheduled	472.333333333
agency	471.933333333
neighborhood	471.583333333
designed	467.0
passed	466.666666667
published	466.5
described	466.266666667
south	465.433333333
days	464.583333333
restaurant	464.166666667
race	463.333333333
referred	461.166666667
know	461.083333333
performed	460.75
service	460.633333333
visited	460.25
friday	459.833333333
monday	458.243939394
coast	457.583333333
makes	457.25
side	457.0
join	456.583333333
player	455.333333333
party	453.583333333
owns	453.183333333
leave	452.5
friend	452.0
ties	451.333333333
<nmod:during>	451.333333333
base	451.283333333
two	450.8
bill	450.214285714
headquarters	449.291666667
seems	449.0
drive	445.933333333
were	445.416666667
wants	444.75
reached	443.883333333
night	442.916666667
allow	442.916666667
miles	442.590909091
added	442.166666667
invasion	442.123809524
death	440.0
<-nmod:npmod>	439.916666667
change	439.183333333
arrested	438.166666667
star	436.5
continue	436.0
church	433.619565217
<-nmod:along>	431.666666667
times	431.5
hired	431.0
rose	430.75
agreement	429.783333333
club	429.6
loss	429.0
calls	428.916666667
site	427.119047619
<-nmod:out_of>	425.75
men	424.880952381
keep	424.766666667
streets	424.416666667
able	424.183333333
section	423.4
<-nmod:behind>	423.277777778
relations	422.905555556
begin	422.166666667
need	421.75
looking	421.416666667
project	420.4
flights	419.55
west	417.064285714
travel	417.0
referring	416.5
<nmod:across>	413.85
sought	412.75
market	412.75
system	411.383333333
native	410.583333333
ran	410.333333333
bush	409.716666667
york	406.651515152
beat	406.0
adviser	405.5
<nmod:under>	404.0
seemed	401.083333333
leaving	400.466666667
buy	399.75
point	398.416666667
mr.	398.333333333
island	398.166666667
thought	396.5
shows	395.083333333
scored	394.5
offers	394.333333333
pay	392.916666667
board	392.0
using	391.433333333
bring	390.333333333
bank	390.283333333
filed	389.666666667
likely	389.083333333
designer	388.333333333
issued	388.055555556
coming	388.0
committee	387.0
station	385.916666667
done	385.833333333
judge	383.833333333
many	383.291666667
world	383.25
sell	383.05
senator	382.944107143
edited	380.791666667
pass	379.75
student	379.366666667
send	378.893939394
view	378.75
saw	378.0
retired	377.666666667
games	376.916666667
allowed	376.833333333
east	376.799019608
artists	376.25
drew	376.125
planned	375.916666667
author	375.583333333
brothers	374.0
study	374.0
account	373.583333333
july	371.564814815
country	371.25
try	371.25
love	369.166666667
thomas	369.0
festival	368.083333333
both	366.666666667
founder	366.666666667
<-nmod:because_of>	366.5
seeking	365.816666667
remains	365.75
pressure	365.166666667
resident	364.333333333
<nmod:than>	364.25
village	360.833333333
analyst	360.666666667
most	359.766666667
founded	359.423529412
ended	358.916666667
women	358.333333333
cut	357.75
hospital	357.654761905
spoke	357.333333333
police	357.333333333
starting	357.0
showed	356.25
traded	356.0
let	355.333333333
hotel	354.583333333
military	353.333333333
continues	352.583333333
news	351.833333333
republicans	351.75
letter	351.416666667
provide	350.472222222
right	349.25
warned	349.066666667
first	348.933333333
introduced	348.666666667
<-nmod:toward>	347.916666667
position	347.766666667
college	346.0
job	345.666666667
schools	345.607843137
defeated	344.666666667
relationship	343.672222222
acquired	343.0
airport	341.916666667
john	341.0
flew	340.611111111
law	340.416666667
presence	340.266666667
vote	340.166666667
hold	339.8
paid	339.333333333
flight	338.5
headed	337.936666667
forced	337.2
road	336.8
earned	335.0
opening	334.716666667
friends	334.583333333
criticized	334.037878788
investigation	333.583333333
trade	333.266666667
gallery	333.0
<nmod:around>	332.266666667
collection	331.833333333
continued	331.683333333
room	331.633333333
agent	331.5
art	331.416666667
may	331.1
march	329.0
charged	327.5
no.	327.5
producer	327.2
power	327.166666667
create	326.75
heard	326.566666667
executives	326.5
<-nmod:off>	324.5
<nmod:before>	324.154761905
fly	323.916666667
students	323.166666667
fell	323.166666667
organization	322.65
saturday	321.75
bid	320.5
plant	320.166666667
calling	320.083333333
struck	320.0
traveling	319.25
record	319.166666667
<conj:or>	318.0
suggested	317.25
books	316.75
<-nmod:along_with>	316.75
operations	316.666666667
apartment	315.5
<nmod:among>	315.366666667
ii	315.0
graduate	314.65
planning	314.25
community	313.216666667
points	313.0
provided	312.583333333
<-csubj>	311.916666667
's	311.5
areas	311.44047619
believed	311.35
goes	311.023809524
writer	311.0
statement	311.0
represented	308.25
battle	308.083333333
chose	308.0
<nmod:'s>	308.0
begins	307.833333333
declared	307.833333333
broke	307.166666667
list	307.0
premiere	306.666666667
urged	306.583333333
soldiers	305.333333333
presented	305.0
fighting	304.1
store	303.833333333
carried	303.183333333
returning	302.916666667
getting	302.5
ordered	302.083333333
proposal	301.833333333
representative	301.772727273
knew	301.666666667
giving	301.5
sign	301.25
stay	301.0
influence	299.35
towns	299.161290323
fall	297.833333333
band	296.966666667
performance	296.75
minutes	296.0
featuring	295.75
june	295.666666667
nations	294.944444444
talk	294.35
response	293.25
having	292.916666667
studied	292.25
suburb	292.0
doing	291.5
rest	290.933333333
gone	290.0
commander	289.349019608
remain	289.166666667
cast	288.75
seat	288.416666667
replace	288.166666667
<nmod>	288.0
believe	287.583333333
beginning	287.333333333
months	287.107142857
senators	287.0
of	287.0
review	285.833333333
kind	285.5
read	285.0
drove	284.583333333
close	283.416666667
route	282.5
approved	282.166666667
hall	282.0
failed	280.75
represents	280.75
looked	280.666666667
<nmod:out_of>	280.3
conducted	280.166666667
expressed	280.1
democrats	279.166666667
turn	279.0
visiting	278.2
killing	278.166666667
development	278.05
refused	277.833333333
walked	277.166666667
hope	276.666666667
increase	276.533333333
sisters	276.5
groups	276.119047619
adding	275.5
consider	275.0
week	275.0
column	274.966666667
smith	274.5
threat	274.083333333
parents	273.716666667
%	272.0
election	271.833333333
begun	271.75
involved	271.666666667
needs	271.0
shown	270.916666667
chance	270.5
scene	270.333333333
fans	270.0
authorities	269.333333333
seem	269.25
population	269.0
reporter	268.0
finished	267.75
challenge	267.666666667
negotiations	267.416666667
offices	267.357142857
leaves	266.666666667
looks	266.666666667
kept	266.166666667
voted	266.0
fight	265.5
missed	265.0
career	265.0
province	264.85
business	264.5
hours	264.083333333
washington	264.0
developed	263.0
reports	262.75
replaced	262.666666667
selling	262.416666667
sept.	262.166666667
appear	261.833333333
recalled	261.75
speech	261.433333333
appears	260.416666667
clear	260.25
degree	260.083333333
inspired	260.0
iii	259.75
conflict	259.716666667
rise	259.166666667
network	258.75
withdrawal	258.45
teams	258.166666667
remained	257.916666667
issue	255.833333333
studies	255.3
opens	254.916666667
match	254.666666667
neighborhoods	254.4
brown	254.0
adaptation	253.5
p.m.	253.5
california	253.0
felt	253.0
immigrants	252.871428571
others	252.833333333
gives	252.416666667
bombing	252.0
bombings	251.583333333
leading	251.333333333
sending	251.0
singer	250.5
april	250.25
facing	249.75
figures	249.75
corner	249.666666667
it	249.416666667
the	249.4
charles	249.25
campus	248.5
ruled	248.416666667
writes	248.25
institute	248.166666667
sale	247.5
projects	247.25
charges	247.083333333
trial	246.423809524
serving	246.0
movie	246.0
drama	246.0
supported	245.857142857
fact	245.666666667
host	245.333333333
visits	245.098039216
proposed	244.583333333
a	244.5
taught	244.0
settled	243.916666667
reach	243.75
mission	243.416666667
considering	243.0
as	242.166666667
america	242.0
architect	242.0
restaurants	241.75
joining	241.666666667
field	241.666666667
writing	241.5
weeks	241.5
dropped	241.416666667
authority	240.333333333
artist	240.25
spread	240.083333333
comedy	239.0
elected	238.75
offering	238.0
culture	237.5
needed	237.25
debut	237.166666667
speaking	236.686666667
<nmod:outside>	236.666666667
johnson	236.0
economist	236.0
half	235.5
caught	235.0
passing	234.25
rejected	234.166666667
noted	234.083333333
helping	233.916666667
her	233.75
politics	233.583333333
extend	233.0
concert	233.0
stops	232.35
hopes	232.166666667
commissioner	232.083333333
<nmod:since>	231.166666667
songs	231.0
established	231.0
prosecutor	230.95
perform	230.583333333
exhibition	230.5
society	230.5
intended	230.25
violence	230.233333333
aid	229.766666667
fired	229.5
films	229.416666667
winner	229.0
n.y.	228.333333333
growing	228.166666667
learned	228.016666667
likes	228.0
strategy	227.666666667
<conj:but>	227.416666667
concern	227.25
lot	227.0
interest	227.0
stand	226.666666667
like	226.5
success	226.5
sites	226.35
rule	226.166666667
entered	226.083333333
teacher	225.833333333
tell	225.416666667
consultant	225.266666667
another	225.166666667
fled	225.083333333
speaker	225.0
debate	224.916666667
press	224.416666667
serve	224.0
<-nmod:throughout>	223.833333333
directors	223.133333333
argued	222.666666667
focus	222.5
leads	222.277777778
king	221.0
picked	221.0
jones	221.0
questions	220.166666667
step	220.0
shares	219.8
idea	219.333333333
tackle	219.0
portrait	218.916666667
faced	218.583333333
stood	218.25
foundation	218.05
sales	218.0
stores	217.973809524
becoming	217.75
showing	217.583333333
markets	217.333333333
magazine	217.083333333
faces	217.076923077
policies	217.071212121
identified	217.0
who	216.916666667
something	216.083333333
evidence	215.916666667
<nmod:according_to>	215.5
features	215.333333333
contract	215.166666667
attempt	215.05
holding	215.0
event	214.833333333
threw	214.666666667
thousands	214.333333333
involving	213.75
enough	213.666666667
prepared	213.166666667
dispute	213.0
walk	211.8
discovered	211.666666667
emerged	211.666666667
stadium	211.5
experience	210.75
example	210.0
dean	209.75
pushed	209.75
character	209.5
chef	209.466666667
organized	209.25
train	209.25
defeat	209.216666667
studio	208.916666667
land	208.8
goal	208.714285714
bringing	208.583333333
tells	208.5
available	208.333333333
hill	208.269230769
officiated	208.166666667
assistant	208.0
pulled	208.0
<nmod:in_addition_to>	208.0
push	207.166666667
manhattan	207.0
sets	206.583333333
department	206.5
invited	206.5
present	206.5
opposed	206.0
release	205.166666667
carry	205.083333333
corporation	204.916666667
thing	204.5
resort	204.5
seek	204.416666667
act	204.333333333
paintings	204.0
discuss	203.75
prison	203.666666667
defense	203.666666667
attend	202.85
figure	202.333333333
managed	202.0
stopped	202.0
broadcast	201.75
industry	201.683333333
spending	201.5
problem	201.166666667
spokeswoman	201.166666667
promised	201.016666667
competition	201.0
events	200.972222222
question	200.666666667
situation	200.666666667
talking	200.5
focused	200.333333333
caused	200.166666667
leadership	199.916666667
performances	199.035714286
gets	198.75
rival	198.583333333
fund	198.416666667
along	197.833333333
practice	197.583333333
economy	197.333333333
girl	197.25
opera	197.0
suburbs	196.65
iraq	196.357142857
couple	196.333333333
complex	196.2
watched	196.166666667
r	196.0
issues	195.5
heart	195.466666667
expert	195.25
association	195.2
counsel	195.0
<-nummod>	195.0
share	194.833333333
other	194.666666667
crisis	194.608974359
names	194.5
form	194.166666667
programs	194.166666667
future	193.5
backed	193.3
stepped	193.166666667
buying	193.166666667
hearing	193.166666667
does	193.166666667
partners	193.0
captured	193.0
expand	192.666666667
river	192.583333333
coordinator	192.5
estate	192.333333333
follows	192.266666667
closed	192.25
approach	192.0
charge	192.0
where	192.0
setting	191.666666667
scandal	191.0
design	191.0
county	190.45
follow	190.0
feb.	189.916666667
course	189.8
flying	189.666666667
beach	189.583333333
means	189.5
cited	189.416666667
<-nmod:without>	189.0
spend	188.75
third	188.666666667
aide	188.5
happened	188.416666667
criticism	188.277777778
i	188.166666667
acknowledged	188.076923077
model	188.0
featured	188.0
claim	188.0
fought	188.0
attacked	187.916666667
photographs	187.833333333
workers	187.8
completed	187.25
placed	187.166666667
houses	186.583333333
nomination	186.5
aug.	186.5
<-advcl:in>	186.5
changed	186.3
trips	185.75
declined	185.516666667
views	185.5
second	185.5
feel	185.5
opponent	185.166666667
seized	185.166666667
pick	185.0
appointed	185.0
image	185.0
spot	184.666666667
landed	184.583333333
while	184.5
<nmod:behind>	184.0
newspaper	184.0
heading	183.916666667
williams	183.75
rights	183.75
money	183.666666667
recorded	183.625
guard	183.5
three	183.5
council	183.5
information	183.5
problems	183.326923077
committed	183.0
london	182.779279279
korea	182.75
block	182.666666667
there	182.5
watching	182.5
crossing	182.333333333
camp	182.25
delivered	182.166666667
resolution	182.166666667
accepted	182.107142857
davis	182.0
losing	182.0
candidates	182.0
hometown	181.916666667
<-iobj>	181.846153846
critic	181.833333333
confirmed	181.7
bay	181.666666667
allies	181.666666667
branch	181.666666667
painting	181.5
style	181.5
<-nmod:despite>	181.05
orchestra	181.0
prompted	181.0
senate	181.0
ally	180.5
threatened	180.0
tied	179.75
chosen	179.5
album	179.5
officers	179.333333333
actor	178.533333333
clinton	178.5
counties	178.214285714
winning	177.833333333
order	177.666666667
choice	177.5
when	177.5
citizen	177.35
stayed	177.25
lawsuit	177.083333333
banks	177.0
mention	177.0
<nummod>	177.0
drawn	176.777777778
stories	176.666666667
dinner	176.416666667
add	176.416666667
reason	176.25
congressman	176.0
changes	175.833333333
grown	175.5
documentary	175.5
finds	175.166666667
revival	175.0
citizens	175.0
bar	174.5
americans	174.216666667
ride	174.166666667
request	174.0
marriage	174.0
better	174.0
then	173.666666667
formed	173.5
which	173.433333333
voters	173.25
tonight	173.166666667
opposition	173.1
talked	173.0
staff	173.0
withdraw	172.722222222
writers	172.285714286
long	172.0
employees	171.666666667
succeed	171.5
hoped	171.5
hundreds	171.477272727
homes	171.0
europe	170.916666667
factory	170.833333333
sponsored	170.75
raise	170.5
families	170.5
anniversary	170.5
driving	170.5
representatives	170.204545455
hills	170.166666667
veteran	170.166666667
preparing	170.166666667
returns	170.0
2006	170.0
correspondent	169.683333333
provides	169.666666667
misidentified	169.5
ahead	169.333333333
address	169.25
appearance	169.1
commission	168.85
subject	168.5
iran	168.5
ask	168.5
nothing	168.25
responsible	168.166666667
possibility	167.983333333
sat	167.25
willing	167.25
source	167.166666667
gathered	166.75
stage	166.666666667
<nmod:along>	166.6
words	166.416666667
concerns	166.416666667
closer	166.266666667
falls	166.0
chain	165.857142857
compete	165.75
reading	165.75
kennedy	165.666666667
journey	165.666666667
increased	165.666666667
receive	165.0
persuade	165.0
allowing	164.75
scholar	164.666666667
pushing	164.5
shared	164.5
quarterback	164.35
blair	164.0
connection	164.0
loved	163.0
speak	163.0
measure	162.933333333
title	162.75
praised	162.75
tribute	162.666666667
moves	162.5
comments	162.416666667
stretch	162.384615385
miller	161.666666667
feature	161.0
<nmod:toward>	160.75
them	160.666666667
<-nmod:within>	160.5
enter	159.983333333
claimed	159.833333333
boy	159.666666667
presents	159.666666667
ready	159.5
envoy	159.416666667
<nmod:throughout>	159.0
1980	158.8
nation	158.5
exchange	158.083333333
oct.	158.0
access	158.0
putting	157.916666667
pointed	157.833333333
shut	157.75
cost	157.688888889
good	157.5
associate	157.5
failure	157.416666667
ends	157.166666667
claims	157.166666667
partnership	156.833333333
break	156.666666667
walking	156.6
demand	156.583333333
insisted	156.5
be	156.25
nov.	155.7
watch	155.333333333
dismissed	155.166666667
elections	155.083333333
split	155.0
farm	155.0
investigating	155.0
critics	155.0
communities	154.855952381
alliance	154.75
port	154.666666667
publisher	154.5
cases	154.5
responded	154.5
sound	154.333333333
expect	154.25
acquire	154.0
nominee	154.0
steps	154.0
teaches	153.802777778
hand	153.75
olympics	153.666666667
buildings	153.666666667
operates	153.666666667
involvement	153.583333333
representing	153.531746032
brooklyn	153.5
fields	153.5
standing	153.25
operation	153.166666667
decades	153.166666667
yea	153.0
sees	153.0
<nmod:despite>	153.0
travels	153.0
keeping	152.833333333
meetings	152.5
month	152.305555556
asking	152.25
neighbors	152.25
gained	152.166666667
struggle	152.05
wars	151.75
diplomat	151.666666667
angeles	151.5
serves	151.416666667
cover	151.166666667
worth	150.75
result	150.666666667
mountains	150.3
piece	150.166666667
dec.	150.0
at	150.0
concerned	150.0
specialist	149.833333333
shop	149.766666667
process	149.75
dominated	149.523809524
districts	149.388888889
holds	149.0
message	149.0
person	149.0
era	149.0
rally	149.0
biography	148.666666667
soldier	148.5
floor	148.333333333
services	147.8
announcement	147.666666667
up	147.666666667
prevent	147.583333333
resigned	147.5
david	147.0
green	147.0
voice	146.833333333
draw	146.75
price	146.75
concluded	146.5
controlled	146.5
describes	146.416666667
1990	146.25
class	146.25
location	145.7
settlement	145.666666667
turning	145.666666667
<-nmod:inside>	145.166666667
high	145.166666667
action	145.166666667
discussed	145.066666667
search	145.0
majority	145.0
library	144.833333333
song	144.75
picture	144.75
selected	144.666666667
delay	144.5
france	144.5
historian	144.25
adopted	144.0
size	144.0
demanded	143.888888889
date	143.833333333
centers	143.666666667
announce	143.5
moment	143.25
assassination	143.25
lawyers	143.05
interested	143.0
devoted	143.0
journalist	142.916666667
jan.	142.866666667
engineer	142.833333333
occurred	142.666666667
quoted	142.583333333
laws	142.5
territory	142.5
wilson	142.0
pianist	142.0
ability	142.0
rivals	142.0
developer	142.0
documents	142.0
uses	141.833333333
sitting	141.666666667
sure	141.583333333
lawmakers	141.472222222
filled	141.25
garden	141.166666667
records	141.166666667
determined	141.166666667
guy	141.0
customers	141.0
knows	141.0
express	141.0
stake	141.0
reporters	141.0
convicted	141.0
growth	141.0
republic	140.583333333
november	140.516666667
similar	140.5
movement	140.5
sanctions	140.333333333
approval	140.166666667
arts	140.0
<nmod:off>	140.0
waters	140.0
american	139.75
heads	139.583333333
beating	139.5
george	139.5
represent	139.166666667
miss	139.0
hear	139.0
suffered	139.0
captain	138.785714286
hard	138.5
age	138.333333333
lewis	138.0
telling	138.0
shift	138.0
link	138.0
improve	137.75
panel	137.7
edge	137.5
ways	137.277777778
round	137.25
transferred	137.0
meets	137.0
uncle	137.0
actors	137.0
memorial	136.825757576
tradition	136.75
maker	136.0
studios	136.0
remarks	136.0
chicago	136.0
operated	136.0
attracted	136.0
aimed	136.0
important	136.0
movies	135.75
promote	135.75
<nmod:inside>	135.5
far	135.333333333
venture	135.25
studying	135.166666667
test	135.083333333
bridge	135.0
what	135.0
training	135.0
awarded	135.0
linked	135.0
eager	135.0
develop	135.0
schumer	134.75
spots	134.75
airlines	134.666666667
swept	134.666666667
research	134.5
tomorrow	134.5
shore	134.5
sits	134.5
opportunity	134.466666667
exports	134.423076923
establish	134.416666667
each	134.0
media	134.0
write	134.0
matter	133.75
range	133.75
union	133.75
paris	133.666666667
sense	133.666666667
lose	133.5
driven	133.5
protest	133.5
rules	133.333333333
driver	133.25
ending	133.25
turns	133.083333333
stations	133.0
covered	133.0
post	133.0
waiting	133.0
lines	133.0
display	132.75
oil	132.633333333
gain	132.5
less	132.333333333
characters	132.25
security	132.25
expanded	132.0
pleaded	132.0
coached	132.0
child	131.716666667
advised	131.583333333
politicians	131.583333333
tower	131.55
covers	131.5
attention	131.333333333
carrying	131.166666667
negotiator	130.75
handled	130.5
yesterday	130.5
status	130.416666667
scientist	130.333333333
interviewed	130.25
december	129.416666667
jury	129.333333333
supporting	129.333333333
accept	129.333333333
hub	129.25
hoping	129.166666667
stands	128.833333333
avoid	128.75
ministers	128.714285714
purchase	128.666666667
academy	128.638888889
embassy	128.566666667
champion	128.333333333
fellow	128.125
nominated	128.0
to	128.0
brings	127.833333333
e.	127.75
agencies	127.666666667
trained	127.5
track	127.5
accounts	127.5
suspended	127.5
prosecutors	127.25
acquisition	127.166666667
borders	127.166666667
sued	127.0
own	127.0
britain	127.0
located	126.75
upset	126.75
generation	126.666666667
removed	126.5
september	126.333333333
northwest	126.333333333
powers	126.166666667
crossed	126.083333333
hurt	126.0
attending	126.0
cross	126.0
teammate	126.0
mark	126.0
creating	126.0
engaged	125.916666667
celebration	125.666666667
best	125.666666667
february	125.6
images	125.5
drawing	125.5
providing	125.5
jobs	125.333333333
celebrated	125.25
ranked	125.0
facility	125.0
suggests	125.0
collaboration	125.0
becomes	124.916666667
backing	124.833333333
four	124.8
down	124.75
contrast	124.5
award	124.166666667
honor	124.0
composer	124.0
score	124.0
admitted	124.0
obtained	124.0
dead	123.866666667
favor	123.75
space	123.7
<-nmod:v.>	123.5
handle	123.5
warning	123.5
co-founder	123.333333333
occupation	123.143939394
quartet	123.0
pitched	123.0
ca	123.0
musical	123.0
subsidiary	123.0
endorsed	123.0
arrival	123.0
chapter	122.75
seeing	122.75
lineup	122.666666667
curator	122.666666667
thinking	122.666666667
defended	122.666666667
interests	122.666666667
fear	122.666666667
st.	122.5
tours	122.5
justice	122.333333333
incumbent	122.0
<-nmod:alongside>	122.0
learn	122.0
roots	122.0
urging	122.0
conduct	121.916666667
commitment	121.75
<advcl:in>	121.666666667
israel	121.5
term	121.5
flown	121.5
fan	121.5
germany	121.5
things	121.5
staged	121.375
<nmod:within>	121.083333333
mentioned	121.0
seasons	121.0
musicians	121.0
paying	121.0
pressing	121.0
army	121.0
designers	120.75
crowd	120.75
little	120.75
agree	120.5
page	120.444444444
texas	120.2
n.j.	120.0
starts	120.0
a.m.	120.0
transfer	120.0
league	120.0
shipped	119.916666667
viewed	119.916666667
supporters	119.666666667
finding	119.666666667
heights	119.5
remembered	119.5
produce	119.5
regions	119.466666667
treatment	119.166666667
plane	119.0
legislation	119.0
nay	119.0
deals	119.0
pledged	119.0
answer	119.0
<-nmod:via>	118.75
surprised	118.75
owners	118.583333333
benefit	118.5
command	118.25
collins	118.0
boston	118.0
associated	118.0
memory	118.0
dispatched	118.0
re	118.0
tensions	117.916666667
1970	117.833333333
listed	117.833333333
tale	117.8
links	117.8
thanks	117.75
require	117.5
compared	117.5
dealer	117.25
<-nmod:beyond>	117.166666667
denied	117.05
ground	117.0
car	117.0
required	117.0
murder	117.0
appeal	116.5
complained	116.5
reference	116.333333333
critical	116.25
meant	116.25
russia	116.222222222
shifted	116.166666667
indicated	116.166666667
worried	116.166666667
square	116.083333333
acres	116.0
producers	116.0
single	116.0
wounded	116.0
morning	115.75
allen	115.5
businessman	115.5
map	115.0
granted	115.0
believes	115.0
progress	115.0
pull	115.0
reduce	114.75
save	114.5
canceled	114.25
collapse	114.133333333
challenger	114.0
decide	113.75
tries	113.75
<nmod:along_with>	113.666666667
<-nmod:in_front_of>	113.5
dozens	113.5
indictment	113.333333333
arriving	113.333333333
succeeded	113.0
pitch	113.0
blocked	113.0
weapons	112.8
impact	112.75
agents	112.714285714
ones	112.666666667
races	112.5
presidents	112.5
shooting	112.5
interviews	112.466666667
favorite	112.333333333
<-nmod:until>	112.333333333
1960	112.0
yards	112.0
commissioned	112.0
lies	112.0
campaigns	112.0
museums	111.966666667
airports	111.857142857
catch	111.75
broker	111.666666667
units	111.6
zone	111.6
correction	111.2
robert	111.0
pair	111.0
japan	111.0
widow	110.75
expansion	110.75
understand	110.5
blamed	110.333333333
dream	110.0
ruling	110.0
pitcher	109.9
terms	109.75
discussions	109.75
aware	109.5
handling	109.5
arrive	109.5
accompanied	109.333333333
bit	109.166666667
wake	109.083333333
photograph	109.0
appearances	109.0
dealing	108.916666667
struggling	108.833333333
questioned	108.766666667
january	108.75
construction	108.666666667
cemetery	108.626984127
explained	108.5
details	108.416666667
arranged	108.0
joins	108.0
mourn	108.0
counterpart	108.0
mind	108.0
ballet	108.0
constitution	107.916666667
pictures	107.666666667
flies	107.583333333
china	107.5
operate	107.416666667
top	107.25
wall	107.25
teammates	107.0
pressed	107.0
reputation	107.0
arguing	107.0
acts	106.75
feet	106.666666667
television	106.666666667
largest	106.666666667
strike	106.5
citing	106.25
arrives	106.166666667
governments	106.083333333
lady	106.0
ship	106.0
painter	106.0
chris	106.0
negotiating	106.0
hero	106.0
reid	106.0
notes	106.0
drafted	106.0
clients	106.0
everything	106.0
<nmod:unlike>	105.777777778
hotels	105.75
competing	105.666666667
recognized	105.666666667
florida	105.5
cohen	105.5
guide	105.5
fire	105.5
commanders	105.5
dance	105.274509804
adapted	105.0
j.	105.0
brands	105.0
jackson	105.0
boys	105.0
body	105.0
affairs	105.0
rate	105.0
tournament	105.0
suspected	105.0
ports	104.833333333
persuaded	104.75
crashed	104.75
taylor	104.666666667
invaded	104.666666667
doubt	104.5
dr.	104.5
ranging	104.416666667
delegation	104.25
cause	104.166666667
protect	104.166666667
photography	104.0
coverage	103.833333333
bomb	103.683333333
deaths	103.6
institutions	103.5
suspect	103.5
jews	103.5
seeks	103.416666667
afternoon	103.388888889
label	103.25
fears	103.25
discussion	103.166666667
settlements	103.0
d	103.0
jets	103.0
public	103.0
encouraged	103.0
islands	103.0
handed	103.0
period	102.75
prospect	102.75
operating	102.75
hands	102.75
archbishop	102.5
novels	102.5
welcomed	102.25
presidency	102.25
recognize	102.166666667
<conj:&>	102.0
been	102.0
mean	102.0
testified	102.0
starred	102.0
properties	102.0
<nmod:without>	101.833333333
word	101.75
demands	101.75
he	101.666666667
inc.	101.333333333
vision	101.333333333
for	101.333333333
revealed	101.333333333
revolution	101.083333333
extended	101.0
primary	101.0
lee	101.0
educated	101.0
ranch	101.0
carolina	100.75
secure	100.75
stretches	100.75
advocate	100.75
douglas	100.666666667
pieces	100.666666667
ceremony	100.666666667
losses	100.666666667
affair	100.5
indicted	100.5
approached	100.333333333
actions	100.25
popular	100.25
proved	100.166666667
throw	100.0
rating	100.0
lined	100.0
warner	100.0
reporting	100.0
<-nmod:above>	100.0
<iobj>	100.0
<-nmod:away_from>	100.0
departure	100.0
demonstrated	100.0
level	100.0
statements	99.7666666667
inquiry	99.75
comment	99.6666666667
roster	99.5
suggest	99.5
plants	99.5
mansion	99.5
blow	99.5
supports	99.4166666667
firms	99.3333333333
<-nmod:up>	99.3333333333
now	99.3333333333
goals	99.3055555556
lobbyist	99.0
property	99.0
copies	99.0
wore	99.0
assigned	99.0
abandoned	99.0
responsibility	99.0
effect	99.0
cooperation	98.8333333333
pursuing	98.75
injured	98.6666666667
signs	98.6666666667
refusal	98.6666666667
hits	98.5
conducting	98.5
creation	98.5
contributed	98.5
imposed	98.5
northeast	98.5
halt	98.3333333333
victories	98.0
young	98.0
1950	98.0
richard	98.0
english	98.0
investigate	98.0
reaction	98.0
kill	98.0
plot	97.6666666667
baghdad	97.6666666667
chirac	97.5
awards	97.5
courts	97.0666666667
strategist	97.0
supervisor	97.0
blocks	97.0
signing	97.0
applied	97.0
fill	97.0
education	97.0
lift	97.0
seats	97.0
complete	97.0
imports	97.0
introduce	97.0
independence	96.8333333333
brand	96.75
different	96.75
posted	96.6666666667
survey	96.5
puts	96.5
with	96.5
light	96.5
evening	96.3333333333
palace	96.3333333333
terminal	96.1666666667
expanding	96.1666666667
fit	96.0
aunt	96.0
pg-13	96.0
<-nmod:down>	96.0
offense	96.0
giants	96.0
recalls	96.0
middle	96.0
bound	96.0
choose	96.0
struggled	96.0
gardens	95.8333333333
management	95.75
selection	95.75
anyone	95.75
sort	95.5
celebrate	95.5
bureau	95.5
muslims	95.25
food	95.1666666667
portraits	95.0
peace	95.0
trio	94.8
teenager	94.5
greeted	94.5
possible	94.5
draft	94.5
related	94.4166666667
trouble	94.25
locations	94.0
poll	94.0
paul	94.0
attempts	94.0
cup	94.0
keeps	94.0
acted	94.0
today	94.0
appearing	93.8
mexico	93.75
painted	93.75
international	93.6666666667
welcome	93.6666666667
sells	93.5
coalition	93.5
continuing	93.5
activities	93.5
ban	93.5
maintained	93.3
someone	93.1666666667
passes	93.1666666667
wright	93.0
hour	93.0
successor	93.0
predecessor	93.0
jumped	93.0
yankees	93.0
william	93.0
master	93.0
cuts	93.0
lack	93.0
<-nmod:on_behalf_of>	92.75
suspects	92.6666666667
explain	92.6666666667
<-nmod:such_as>	92.4411764706
congress	92.3333333333
queens	92.1666666667
covering	92.0833333333
veterans	92.0
lieberman	92.0
columnist	92.0
diplomats	92.0
prices	92.0
results	92.0
italy	92.0
staying	92.0
entering	91.75
colleagues	91.75
teaching	91.75
defeating	91.75
valley	91.6666666667
feels	91.5
iv	91.5
experts	91.5
negotiate	91.5
sit	91.5
bishop	91.5
demanding	91.1666666667
chancellor	91.0714285714
africa	91.0
merger	91.0
roberts	91.0
memoir	91.0
great-grandmother	91.0
deployed	91.0
starter	91.0
promoted	91.0
wave	91.0
sentenced	91.0
language	91.0
bases	90.5
suggesting	90.4166666667
votes	90.3333333333
strip	90.3
ago	90.25
maintain	90.25
fair	90.0
combined	90.0
institution	90.0
stretching	90.0
analysis	90.0
care	90.0
contracts	90.0
gates	89.6666666667
worker	89.5
summer	89.5
target	89.5
administrator	89.5
symbol	89.5
portrayed	89.5
costs	89.3888888889
settle	89.3333333333
anchor	89.25
doctor	89.25
ring	89.0
tracks	89.0
systems	89.0
closing	89.0
galleries	89.0
purchased	89.0
patriots	89.0
contributions	89.0
frist	89.0
products	89.0
speaks	89.0
recruited	89.0
investigators	89.0
august	89.0
actress	88.6666666667
noting	88.6666666667
handful	88.6333333333
performs	88.5
graduating	88.5
scenes	88.5
fallen	88.5
raising	88.5
defend	88.3571428571
difficult	88.3333333333
remove	88.3333333333
threatening	88.1666666667
capture	88.1666666667
gordon	88.0
alexander	88.0
parent	88.0
<nmod:because_of>	88.0
reaching	88.0
boss	88.0
credited	87.75
remember	87.75
hailed	87.6666666667
discussing	87.6666666667
<-nmod:close_to>	87.6666666667
white	87.6666666667
<-nmod:far_from>	87.6666666667
posed	87.5
suit	87.3333333333
a.	87.25
vowed	87.25
concerts	87.0
desire	87.0
grant	87.0
supply	87.0
reasons	87.0
gas	87.0
damage	87.0
grows	86.7333333333
howard	86.6666666667
challenges	86.6666666667
drop	86.5555555556
investment	86.5
resume	86.5
celebrating	86.5
cleric	86.3333333333
common	86.2
cousin	86.0
hiring	86.0
addition	86.0
familiar	86.0
following	86.0
aides	86.0
h.	86.0
limited	86.0
mall	86.0
10	86.0
ranks	85.8333333333
asia	85.75
past	85.75
challenged	85.5
martin	85.5
installed	85.5
rising	85.1666666667
championships	85.0
doubled	85.0
acquiring	85.0
girlfriend	85.0
pages	85.0
tie	85.0
will	85.0
weekend	85.0
filmed	85.0
circle	85.0
equivalent	84.8571428571
wines	84.6666666667
<nmod:v.>	84.5
distance	84.4166666667
sounds	84.3333333333
connecticut	84.25
trust	84.1666666667
disaster	84.130952381
enclave	84.1
october	84.0
knocked	84.0
forcing	84.0
roles	84.0
receiving	84.0
virginia	84.0
stock	84.0
surrounded	84.0
performing	84.0
levin	84.0
recovered	84.0
coaches	84.0
deliver	84.0
wearing	84.0
channel	84.0
arm	84.0
arrest	84.0
opponents	84.0
supplied	84.0
intelligence	84.0
product	84.0
limit	83.75
investors	83.75
type	83.6666666667
journalists	83.6666666667
<-nmod:next_to>	83.6666666667
legacy	83.6666666667
numbers	83.5
quarter	83.5
putin	83.5
detained	83.4166666667
feeling	83.3333333333
stationed	83.3333333333
visitors	83.25
connected	83.1
drawings	83.0
associates	83.0
chapel	83.0
columbus	83.0
negotiated	83.0
happy	83.0
imagine	83.0
unlikely	83.0
sculpture	83.0
edition	83.0
promise	83.0
advantage	82.75
decade	82.6666666667
rice	82.5
regarded	82.5
manage	82.5
anderson	82.5
banker	82.4166666667
immigrant	82.3333333333
secured	82.2
here	82.1666666667
dennis	82.0
productions	82.0
nelson	82.0
england	82.0
check	82.0
conductor	82.0
tip	81.9166666667
later	81.6
since	81.5
occupied	81.5
draws	81.5
victims	81.5
auction	81.3333333333
about	81.0833333333
initiative	81.0
superintendent	81.0
sang	81.0
presenting	81.0
direction	81.0
louis	81.0
material	81.0
celebrities	81.0
crash	81.0
chávez	81.0
signaled	81.0
democracy	80.9166666667
withdrew	80.8333333333
practices	80.75
enjoyed	80.75
financed	80.6666666667
sea	80.6666666667
businesses	80.5
audience	80.5
bronx	80.5
pursue	80.5
wedding	80.5
parties	80.5
regime	80.5
string	80.3333333333
on	80.25
raid	80.25
beaten	80.1666666667
video	80.0
session	80.0
jersey	80.0
custody	80.0
path	80.0
true	80.0
eye	80.0
fund-raiser	80.0
singing	80.0
risk	80.0
spends	80.0
conversation	80.0
teamed	80.0
counter	80.0
criticizing	80.0
detective	80.0
trading	80.0
buried	80.0
finish	80.0
spotted	79.6666666667
ryan	79.5
conservatives	79.3333333333
testimony	79.25
arena	79.0
researchers	79.0
denounced	79.0
convention	79.0
opinion	79.0
father-in-law	79.0
thompson	79.0
costumes	79.0
letters	79.0
package	79.0
scientists	79.0
replacing	79.0
waterfront	79.0
gulf	79.0
parks	79.0
everyone	78.75
considers	78.75
sailed	78.6666666667
prove	78.6666666667
ambitions	78.6
<nmod:npmod>	78.5
supplier	78.5
photographer	78.5
reflects	78.5
advertising	78.5
divided	78.3333333333
marked	78.3333333333
laid	78.1666666667
addressed	78.0833333333
<-advcl:compared_with>	78.0
mccain	78.0
pitching	78.0
introduction	78.0
picks	78.0
entry	78.0
requested	78.0
landing	78.0
authorized	77.8333333333
parliament	77.8333333333
houston	77.75
francisco	77.75
intends	77.75
rushed	77.75
dedicated	77.6666666667
abuse	77.6666666667
famous	77.6666666667
conditions	77.6666666667
employee	77.5
grow	77.5
advance	77.4166666667
oppose	77.4166666667
focusing	77.1666666667
residence	77.0
prisoners	77.0
great-grandfather	77.0
advanced	77.0
blew	77.0
operator	77.0
teach	77.0
strengthen	77.0
accusing	76.9642857143
eve	76.9166666667
routes	76.75
violated	76.75
spoken	76.6666666667
contest	76.6666666667
barrier	76.6071428571
threaten	76.5833333333
barbara	76.5
rock	76.5
southeast	76.5
threats	76.5
century	76.5
free	76.3333333333
highway	76.2666666667
cars	76.25
restore	76.25
ministry	76.1666666667
scott	76.0
vineyard	76.0
shareholders	76.0
fate	76.0
baker	76.0
kerry	76.0
chairwoman	76.0
retreat	76.0
<-advcl:as>	76.0
misspelled	76.0
reminded	76.0
short	76.0
requires	76.0
defending	76.0
lured	76.0
manages	76.0
understanding	76.0
pool	76.0
toured	75.8888888889
southwest	75.8333333333
failing	75.75
last	75.75
thrown	75.6666666667
escaped	75.6666666667
invested	75.5833333333
controls	75.5
embraced	75.1666666667
cruise	75.1333333333
technology	75.0
papers	75.0
<nmod:besides>	75.0
designs	75.0
developing	75.0
legend	75.0
honored	75.0
friedman	75.0
recording	75.0
rallied	75.0
<-punct>	75.0
investigations	75.0
advice	75.0
transformed	75.0
describe	75.0
shots	74.8333333333
universities	74.7777777778
settling	74.75
responding	74.6666666667
winners	74.5
finishing	74.5
outskirts	74.5
supposed	74.4166666667
destroyed	74.3333333333
assets	74.25
ohio	74.0
michael	74.0
architects	74.0
m.	74.0
models	74.0
forum	74.0
ease	74.0
eliminated	73.75
pastor	73.7
away	73.6666666667
differences	73.5555555556
networks	73.5
riding	73.5
reflected	73.4166666667
directs	73.0
officiate	73.0
slipped	73.0
detainees	73.0
lay	73.0
lyrics	73.0
2002	73.0
challenging	73.0
him	73.0
judges	73.0
latest	73.0
experienced	73.0
disclosed	73.0
assembled	73.0
gift	73.0
tribunal	73.0
earthquake	73.0
attacking	72.8333333333
double	72.75
confrontation	72.75
broadway	72.6666666667
resignation	72.5
hitting	72.5
escape	72.5
happening	72.4166666667
himself	72.3333333333
convince	72.25
intention	72.0
donated	72.0
helps	72.0
trail	72.0
holdings	72.0
old	72.0
nephew	72.0
homer	72.0
producing	72.0
predicted	72.0
<-nmod:below>	72.0
funeral	72.0
ensure	72.0
code	71.8333333333
summit	71.75
unable	71.75
targets	71.7142857143
d.	71.6666666667
favored	71.6666666667
promises	71.5238095238
notion	71.5
establishing	71.5
communications	71.5
assessment	71.5
mix	71.3333333333
analysts	71.25
rode	71.0
murphy	71.0
specter	71.0
trustee	71.0
pays	71.0
embrace	71.0
<-conj:nor>	71.0
recommended	71.0
hospitals	71.0
note	71.0
marketing	71.0
duke	71.0
permission	71.0
radio	71.0
guilty	71.0
belonged	71.0
statue	71.0
ignored	71.0
beijing	70.9166666667
promoting	70.8
newspapers	70.75
acting	70.75
accusations	70.75
earn	70.6666666667
cook	70.6666666667
passage	70.5
supporter	70.5
damaged	70.5
appointment	70.5
achieved	70.4642857143
exploded	70.3333333333
treaty	70.25
starters	70.1666666667
wrong	70.0833333333
data	70.0
essay	70.0
guys	70.0
musician	70.0
joseph	70.0
switched	70.0
talent	70.0
2	70.0
linking	70.0
deficit	70.0
card	69.75
originated	69.75
laboratory	69.6666666667
argument	69.6666666667
from	69.5
principal	69.5
vehicles	69.5
kidnapped	69.5
voices	69.5
vacation	69.5
agenda	69.4166666667
pipeline	69.4166666667
bridges	69.35
estimates	69.3333333333
villages	69.3333333333
provinces	69.2222222222
battles	69.1666666667
tenure	69.0
<-conj:&>	69.0
fred	69.0
pirates	69.0
prince	69.0
examples	69.0
theaters	69.0
qaeda	69.0
<-nmod:outside_of>	69.0
offensive	69.0
organizations	69.0
marched	68.9666666667
researcher	68.8333333333
anger	68.75
morris	68.75
evans	68.75
final	68.75
happens	68.75
argues	68.75
contact	68.6666666667
standards	68.6666666667
abuses	68.6666666667
urge	68.5777777778
theme	68.5
higher	68.5
clubs	68.5
poet	68.5
expects	68.5
empire	68.1666666667
value	68.1666666667
counterparts	68.0
pullout	68.0
meaning	68.0
anything	68.0
moments	68.0
girls	68.0
francis	68.0
gathering	68.0
determine	68.0
landscape	68.0
scoring	68.0
developments	68.0
treated	68.0
agreements	68.0
carries	68.0
<csubjpass>	68.0
lifted	68.0
united	68.0
assistance	68.0
banned	67.9166666667
preserve	67.8333333333
<-nmod:amid>	67.7666666667
budget	67.75
thinks	67.75
boom	67.75
woods	67.6666666667
3	67.6666666667
crimes	67.6666666667
jordan	67.5
millions	67.5
1	67.5
allows	67.5
convinced	67.5
episode	67.4166666667
connect	67.4166666667
childhood	67.3333333333
encourage	67.25
elizabeth	67.0
pilot	67.0
ball	67.0
kelly	67.0
worn	67.0
lynch	67.0
luminaries	67.0
singers	67.0
screenplay	67.0
robinson	67.0
backup	67.0
absence	67.0
energy	67.0
financing	67.0
<-acl:in>	67.0
adventures	67.0
friendship	67.0
protests	66.8333333333
thriller	66.75
companion	66.5
commute	66.5
<-nmod:following>	66.5
unveiled	66.5
clerk	66.5
impossible	66.5
only	66.5
opposes	66.5
destination	66.5
centered	66.5
insurgency	66.5
refugees	66.4722222222
reserves	66.3333333333
strong	66.1666666667
door	66.1666666667
invitation	66.0833333333
fare	66.0
earl	66.0
collections	66.0
harris	66.0
cooper	66.0
priest	66.0
sounded	66.0
consortium	66.0
legislator	66.0
neighbor	66.0
sings	66.0
championship	66.0
imported	66.0
missing	66.0
wins	66.0
<-acl:based_on>	66.0
respond	66.0
attributed	66.0
quit	66.0
water	66.0
dealt	66.0
accident	66.0
launched	65.6666666667
affiliate	65.6666666667
destinations	65.6666666667
colleague	65.5
establishment	65.5
strength	65.5
direct	65.3333333333
dollars	65.25
immigrated	65.1666666667
emeritus	65.1
gap	65.0
santorum	65.0
hurricanes	65.0
tribe	65.0
flag	65.0
andrew	65.0
sarah	65.0
stronghold	65.0
bands	65.0
breaking	65.0
incident	65.0
edward	65.0
importance	65.0
flags	65.0
resorts	65.0
delayed	65.0
active	65.0
wait	65.0
array	65.0
complaints	64.9166666667
sports	64.6666666667
argue	64.5
catcher	64.5
potential	64.5
bowl	64.5
overlooking	64.5
shores	64.5
cutting	64.3333333333
not	64.3333333333
flow	64.25
corps	64.0
paper	64.0
stuck	64.0
makers	64.0
replacement	64.0
informed	64.0
sung	64.0
exploring	64.0
vladimir	64.0
warehouse	64.0
asks	64.0
rates	64.0
this	64.0
desert	64.0
resulted	63.9166666667
lunch	63.75
tests	63.75
queen	63.6666666667
connections	63.6666666667
tourists	63.5
liked	63.5
hunt	63.5
registered	63.5
outpost	63.5
india	63.5
converted	63.5
jail	63.5
surrounding	63.5
chase	63.4166666667
amount	63.3333333333
tapped	63.3333333333
total	63.25
mosque	63.1666666667
asserted	63.0769230769
miami	63.0
quest	63.0
sponsor	63.0
7	63.0
competitors	63.0
drummer	63.0
lighting	63.0
nieces	63.0
ford	63.0
frank	63.0
moore	63.0
ads	63.0
champions	63.0
mother-in-law	63.0
prospects	63.0
co-chairman	63.0
lake	63.0
any	63.0
staging	63.0
proposals	63.0
copy	63.0
none	63.0
estimated	63.0
killings	63.0
rookie	63.0
me	63.0
blunt	63.0
necessary	63.0
announcing	63.0
claiming	63.0
prize	63.0
rebuild	62.7666666667
mounted	62.75
permitted	62.75
showdown	62.75
advocates	62.6666666667
c.	62.6666666667
composers	62.6666666667
finance	62.6666666667
increasing	62.5
9	62.5
designated	62.25
confront	62.1666666667
singled	62.0
sheriff	62.0
athletes	62.0
supplies	62.0
backs	62.0
wing	62.0
introducing	62.0
acknowledge	62.0
several	62.0
steve	62.0
willingness	62.0
canada	62.0
ideas	62.0
racing	62.0
influenced	62.0
palestinians	62.0
objections	62.0
remake	62.0
loves	62.0
birth	62.0
popularity	62.0
contacted	62.0
membership	62.0
touch	62.0
torture	62.0
elsewhere	62.0
eyes	61.5
oversaw	61.5
oversees	61.5
stopping	61.5
agreeing	61.5
airline	61.1666666667
rolled	61.1666666667
barred	61.0
harbor	61.0
reaches	61.0
spirit	61.0
relocated	61.0
belief	61.0
nominees	61.0
inn	61.0
directing	61.0
describing	61.0
stepson	61.0
ross	61.0
filing	61.0
romance	61.0
reed	61.0
audiences	61.0
literature	61.0
blues	61.0
pursued	61.0
fox	61.0
basis	61.0
tsunami	61.0
changing	60.9166666667
reminiscent	60.75
throwing	60.75
impose	60.75
certain	60.75
packed	60.6666666667
produces	60.6666666667
realized	60.5
classic	60.5
central	60.5
whom	60.5
insists	60.5
stolen	60.3333333333
few	60.25
memories	60.0833333333
extent	60.0
jamaica	60.0
christie	60.0
box	60.0
knowledge	60.0
predeceased	60.0
trailed	60.0
modeled	60.0
practiced	60.0
syria	60.0
quarterbacks	60.0
exhibitions	60.0
vehicle	60.0
gotten	60.0
drives	60.0
siblings	60.0
impressed	60.0
remembers	60.0
pointing	60.0
happen	60.0
8	60.0
decline	60.0
baseman	60.0
carrier	60.0
values	60.0
founders	60.0
<nmod:beyond>	59.9166666667
connecting	59.8
falling	59.75
respect	59.75
summoned	59.75
diocese	59.6666666667
los	59.6666666667
invade	59.6666666667
20	59.5
hitter	59.5
richardson	59.5
carter	59.5
reduced	59.5
roads	59.5
5	59.5
grounds	59.4166666667
degrees	59.3333333333
lieutenant	59.0
intent	59.0
crew	59.0
wonder	59.0
williamsburg	59.0
flushing	59.0
hunter	59.0
condition	59.0
adored	59.0
ms.	59.0
warnings	59.0
advisers	59.0
participate	59.0
