_PAD	0
_GO	0
_EOS	0
_UNK	0
NA	226217.873895
/location/location/contains	24471.7580302
/people/person/nationality	4308.22961759
/people/person/place_lived	3104.28876054
/business/person/company	2502.57360346
/location/country/capital	2281.56212586
/people/person/place_of_birth	1429.43588293
/location/administrative_division/country	1367.62456266
/location/country/administrative_divisions	1359.97256847
/location/neighborhood/neighborhood_of	1186.37761839
/people/deceased_person/place_of_death	974.017425092
/people/ethnicity/geographic_distribution	446.584179357
/business/company/place_founded	266.154045945
/business/company/founders	255.71405595
/people/person/children	254.143347317
/sports/sports_team/location	163.496839268
/people/person/religion	124.15006435
/location/us_state/capital	114.612012215
/people/person/ethnicity	112.641062983
/business/company/major_shareholders	103.541721858
/business/company/advisors	24.6878860023
/location/us_county/county_seat	19.9108514146
/broadcast/producer/location	17.769313718
/film/film_location/featured_in_films	7.5
/film/film/featured_film_locations	6.5
/business/business_location/parent_company	5.19360902256
/business/company/locations	5.19360902256
/people/person/profession	4.66671926226
/people/family/country	4.5
/people/deceased_person/place_of_burial	4.1130039265
/people/place_of_interment/interred_here	4.1130039265
/people/family/members	4.0
/location/it_region/capital	3.98522438797
/people/ethnicity/included_in_group	3.86458333333
/broadcast/content/location	3.20013304949
/time/event/locations	3.0
/location/de_state/capital	1.5
/location/province/capital	1.34966672484
/film/film_festival/location	1.33333333333
/location/in_state/administrative_capital	0.65
/location/in_state/legislative_capital	0.65
/location/br_state/capital	0.583546054031
/business/shopping_center_owner/shopping_centers_owned	0.5
/business/shopping_center/owner	0.5
/location/in_state/judicial_capital	0.4
/people/profession/people_with_this_profession	0.333333333333
/location/jp_prefecture/capital	0.333333333333
/location/mx_state/capital	0.25
/location/fr_region/capital	0.2
/business/company_advisor/companies_advised	0.192857142857
/location/cn_province/capital	0.0127912773425
